Repository: nguyenam5122004/WebKhachSan
Catalog: Resources/Views/Home/About.*.resx
Languages: vi_vn

# Giới thiệu
source: Introduction
vi_vn: Giới thiệu

# Về Chúng tôi
source: About Us
vi_vn: Về Chúng tôi

source: Our hotel is proud to be the ideal destination for both domestic and international travelers. With a convenient location and high-quality service, we are committed to providing our guests with the best experience possible.
vi_vn: Khách sạn chúng tôi tự hào là điểm đến lý tưởng cho du khách trong và ngoài nước. Với vị trí thuận lợi và dịch vụ chất lượng cao, chúng tôi cam kết mang đến cho quý khách trải nghiệm lưu trú tuyệt vời nhất.

source: Founded in 2010, we continuously improve our service quality and amenities to meet the growing needs of our customers. Our professional and friendly team is always available to serve you 24/7.
vi_vn: Được thành lập từ năm 2010, chúng tôi không ngừng nâng cao chất lượng dịch vụ và tiện nghi để đáp ứng nhu cầu ngày càng cao của khách hàng. Đội ngũ nhân viên chuyên nghiệp và thân thiện của chúng tôi luôn sẵn sàng phục vụ quý khách 24/7.

# Tầm nhìn và Sứ mệnh
source: Vision and Mission
vi_vn: Tầm nhìn và Sứ mệnh

source: Our vision is to become one of the leading hotels in Vietnam, offering world-class and unique experiences for all our guests.
vi_vn: Tầm nhìn của chúng tôi là trở thành một trong những khách sạn hàng đầu tại Việt Nam, mang đến trải nghiệm lưu trú đẳng cấp và độc đáo cho mọi du khách.

source: Our mission is to provide high-quality accommodation services, create comfortable and luxurious spaces, and promote Vietnamese culture and tourism to the international community.
vi_vn: Sứ mệnh của chúng tôi là cung cấp dịch vụ lưu trú chất lượng cao, tạo ra không gian thoải mái và sang trọng, đồng thời góp phần quảng bá văn hóa và du lịch Việt Nam đến với bạn bè quốc tế.

# Dịch vụ của chúng tôi
source: Our Services
vi_vn: Dịch vụ của chúng tôi

# Phòng nghỉ tiện nghi và hiện đại, phù hợp với mọi nhu cầu của khách hàng.
source: Comfortable and modern rooms suitable for all customer needs.
vi_vn: Phòng nghỉ tiện nghi và hiện đại, phù hợp với mọi nhu cầu của khách hàng.

# Nhà hàng sang trọng với các món ăn đa dạng từ ẩm thực Việt Nam đến quốc tế.
source: Elegant restaurant with a variety of dishes from Vietnamese to international cuisine.
vi_vn: Nhà hàng sang trọng với các món ăn đa dạng từ ẩm thực Việt Nam đến quốc tế.

# Dịch vụ spa và chăm sóc sức khỏe giúp quý khách thư giãn sau một ngày dài.
source: Spa and wellness services to help you relax after a long day.
vi_vn: Dịch vụ spa và chăm sóc sức khỏe giúp quý khách thư giãn sau một ngày dài.

# Hỗ trợ tổ chức sự kiện và hội nghị với trang thiết bị hiện đại.
source: Event and conference hosting support with modern equipment.
vi_vn: Hỗ trợ tổ chức sự kiện và hội nghị với trang thiết bị hiện đại.

# Đội ngũ nhân viên
source: Our Staff
vi_vn: Đội ngũ nhân viên

source: We are proud to have a professional, dedicated team that is always ready to assist you. With the motto "Customer is our priority," every member of our team strives to ensure your absolute satisfaction.
vi_vn: Chúng tôi tự hào có đội ngũ nhân viên chuyên nghiệp, tận tâm và luôn sẵn sàng hỗ trợ quý khách. Với phương châm 'Khách hàng là ưu tiên hàng đầu', mỗi thành viên của chúng tôi đều nỗ lực để mang đến sự hài lòng tuyệt đối cho quý khách.

source: We regularly organize training and skill development programs for our staff, ensuring they always meet the highest service standards.
vi_vn: Chúng tôi thường xuyên tổ chức các chương trình đào tạo và phát triển kỹ năng cho nhân viên, đảm bảo rằng họ luôn đáp ứng được tiêu chuẩn phục vụ cao nhất.

# Cam kết của chúng tôi
source: Our Commitment
vi_vn: Cam kết của chúng tôi

# Chúng tôi cam kết mang đến cho quý khách:
source: We are committed to providing you with:
vi_vn: Chúng tôi cam kết mang đến cho quý khách:

# Chất lượng dịch vụ cao cấp với giá cả hợp lý.
source: High-quality service at reasonable prices.
vi_vn: Chất lượng dịch vụ cao cấp với giá cả hợp lý.

# Môi trường lưu trú an toàn, sạch sẽ và thân thiện.
source: Safe, clean, and friendly accommodation environment.
vi_vn: Môi trường lưu trú an toàn, sạch sẽ và thân thiện.

# Sự hỗ trợ tận tình từ đội ngũ nhân viên mọi lúc, mọi nơi.
source: Dedicated support from our staff anytime, anywhere.
vi_vn: Sự hỗ trợ tận tình từ đội ngũ nhân viên mọi lúc, mọi nơi.

# Liên hệ với chúng tôi
source: Contact Us
vi_vn: Liên hệ với chúng tôi

source: If you have any questions or requests, feel free to contact us. We are always ready to assist you!
vi_vn: Nếu bạn có bất kỳ câu hỏi hoặc yêu cầu nào, đừng ngần ngại liên hệ với chúng tôi. Chúng tôi luôn sẵn sàng hỗ trợ!

# Gửi email cho chúng tôi
source: Email Us
vi_vn: Gửi email cho chúng tôi
