Repository: nguyenam5122004/WebKhachSan
Catalog: Resources/Views/Home/Index.*.resx
Languages: vi_vn

# WelcomeMessage
source: Welcome to Our Luxury Hotel
vi_vn: Chào mừng đến với khách sạn của chúng tôi

source: Learn More
vi_vn: Tìm hiểu thêm

source: Featured Rooms
vi_vn: Phòng Nổi bật

source: per night
vi_vn: mỗi đêm

source: Max Capacity
vi_vn: Sức chứa tối đa

source: Size
vi_vn: Kích thước

source: View
vi_vn: Hướng nhìn

source: Bed Type
vi_vn: Loại giường

source: Persons
vi_vn: Người

source: View Room Details
vi_vn: Xem chi tiết phòng

source: Our Services
vi_vn: Dịch vụ của Chúng tôi

source: Map Direction
vi_vn: Chỉ đường

# MapDirectionDescription
source: Find your way easily with our detailed map directions to our hotel.
vi_vn: Tìm đường dễ dàng với bản đồ chỉ đường chi tiết đến khách sạn của chúng tôi.

# AccomodationServices
source: Accommodation Services
vi_vn: Dịch vụ Lưu trú

# AccomodationServicesDescription
source: Experience comfort and luxury with our top-notch accommodation services.
vi_vn: Trải nghiệm sự thoải mái và sang trọng với dịch vụ lưu trú hàng đầu của chúng tôi.

source: Great Experience
vi_vn: Trải nghiệm Tuyệt vời

# GreatExperienceDescription
source: Create unforgettable memories with our exceptional hospitality and amenities.
vi_vn: Tạo nên những kỷ niệm khó quên với sự hiếu khách và tiện nghi đặc biệt của chúng tôi.

source: Read more
vi_vn: Xem thêm
