Repository: nguyenam5122004/WebKhachSan
Catalog: Resources/Views/Home/Services.*.resx
Languages: vi_vn

source: Services
vi_vn: Dịch vụ

source: Home
vi_vn: Trang chủ

source: Map Direction
vi_vn: Bản đồ chỉ đường

# MapDirectionDescription
source: Find your way easily with our detailed map directions.
vi_vn: Dễ dàng tìm đường với bản đồ chi tiết của chúng tôi.

# AccomodationServices
source: Accommodation Services
vi_vn: Dịch vụ lưu trú

# AccomodationServicesDescription
source: Enjoy our high-quality accommodation services tailored to your needs.
vi_vn: Tận hưởng dịch vụ lưu trú chất lượng cao đáp ứng mọi nhu cầu.

source: Great Experience
vi_vn: Trải nghiệm tuyệt vời

# GreatExperienceDescription
source: Discover unforgettable moments with our exceptional services.
vi_vn: Khám phá những khoảnh khắc đáng nhớ với dịch vụ xuất sắc của chúng tôi.

source: Read More
vi_vn: Đọc thêm

source: Amenities
vi_vn: Tiện nghi

# TeaCoffee
source: Tea and Coffee
vi_vn: Trà và Cà phê

# TeaCoffeeDescription
source: Freshly brewed tea and coffee available 24/7.
vi_vn: Trà và cà phê luôn sẵn sàng 24/7.

source: Hot Showers
vi_vn: Vòi sen nóng

# HotShowersDescription
source: Relax with our comfortable and hygienic hot showers.
vi_vn: Thư giãn với vòi sen nóng thoải mái và vệ sinh.

source: Laundry
vi_vn: Dịch vụ giặt ủi

# LaundryDescription
source: Keep your clothes fresh with our convenient laundry services.
vi_vn: Giữ quần áo luôn tươi mới với dịch vụ giặt ủi tiện lợi.

source: Air Conditioning
vi_vn: Máy lạnh

# AirConditioningDescription
source: Experience comfort with our advanced air conditioning systems.
vi_vn: Thoải mái với hệ thống điều hòa không khí hiện đại.

source: Free Wifi
vi_vn: Wifi miễn phí

# FreeWifiDescription
source: Stay connected with our high-speed free Wifi.
vi_vn: Luôn kết nối với Wifi tốc độ cao miễn phí.

source: Kitchen
vi_vn: Nhà bếp

# KitchenDescription
source: Prepare meals anytime in our fully-equipped kitchens.
vi_vn: Chuẩn bị bữa ăn mọi lúc với nhà bếp được trang bị đầy đủ.

source: Ironing
vi_vn: Dịch vụ ủi đồ

# IroningDescription
source: Keep your outfits neat and tidy with our ironing facilities.
vi_vn: Giữ quần áo luôn phẳng phiu với dịch vụ ủi đồ của chúng tôi.

source: Lockers
vi_vn: Tủ khóa

# LockersDescription
source: Secure your belongings with our reliable locker services.
vi_vn: Bảo vệ đồ dùng cá nhân với hệ thống tủ khóa an toàn.
